// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Importer papirforhåndsinnstilling";

TaskTitleField = "Importer papirforhåndsinnstilling";
TaskDescriptionField = "Klikk på \"Importer\" for å oppdatere enheten med nye papirforhåndsinnstillings-profiler fra en lokal fil eller en Internett-kilde som HP.";
TaskStartButtonTitle = "Importer";
